/* channel name (rectangular coordinates in unknown units). */
"%@ (%g, %g, %g)" = "%@ (%g, %g, %g)";

/* channel name (spherical coordinates in degrees, unknown distance units). */
"%@ (%g\\U00B0, %g\\U00B0, %g)" = "%@ (%g°, %g°, %g)";

/* channel name (spherical coordinates in degrees, meters). */
"%@ (%g\\U00B0, %g\\U00B0, %gm)" = "%@ (%g°, %g°, %gм)";

/* channel name (rectangular coordinates in meters). */
"%@ (%gm, %gm, %gm)" = "%@ (%gм, %gм, %gм)";

/* An audio channel label. */
"Ambisonic W" = "Ambisonic W";

/* An audio channel label. */
"Ambisonic X" = "Ambisonic X";

/* An audio channel label. */
"Ambisonic Y" = "Ambisonic Y";

/* An audio channel label. */
"Ambisonic Z" = "Ambisonic Z";

/* An audio channel label. */
"Center" = "Центральний";

/* An audio channel label. */
"Center Surround" = "Центральний об’ємний";

/* An audio channel label. */
"Center Surround Direct" = "Прямий центральний об’ємний";

/* Channel. An audio channel label. */
"Channel" = "Канал";

/* Channels. An audio channel label. */
"Channels" = "Канали";

/* An audio channel label. */
"Click Track" = "Клацніть запис";

/* An audio channel label. */
"Dialog Centric Mix" = "Змішування з наголосом на мовленні";

/* Discrete. An audio channel short label.
   An audio channel label. */
"Discrete" = "Роздільний";

/* An audio channel label. */
"Foreign Language" = "Іноземна мова";

/* An audio channel label. */
"Headphones Left" = "Навушники ліворуч";

/* An audio channel label. */
"Headphones Right" = "Навушники праворуч";

/* An audio channel label. */
"Hearing Impaired" = "Для осіб із вадами слуху";

/* An audio channel label. */
"Left" = "Лівий";

/* An audio channel label. */
"Left Center" = "Лівий центральний";

/* An audio channel label. */
"Left Surround" = "Лівий об’ємний";

/* An audio channel label. */
"Left Surround Direct" = "Прямий лівий об’ємний";

/* An audio channel label. */
"Left Total" = "Всі ліві";

/* An audio channel label. */
"Left Wide" = "Лівий широкий";

/* An audio channel label. Low frequency enhancement near screen. */
"LFE Screen" = "Екран LFE";

/* An audio channel label. */
"LFE2" = "LFE2";

/* An audio channel label. Mid channel of a Mid-Side recording */
"Mid" = "Середній";

/* An audio channel label. */
"Mono" = "Моно";

/* An audio channel label. */
"Narration" = "Мовлення";

/* An audio channel label. */
"Rear Surround Left" = "Задній лівий об’ємний";

/* An audio channel label. */
"Rear Surround Right" = "Задній правий об’ємний";

/* An audio channel label. */
"Right" = "Правий";

/* An audio channel label. */
"Right Center" = "Правий центральний";

/* An audio channel label. */
"Right Surround" = "Правий об’ємний";

/* An audio channel label. */
"Right Surround Direct" = "Правий центральний об’ємний";

/* An audio channel label. */
"Right Total" = "Всі праві";

/* An audio channel label. */
"Right Wide" = "Правий широкий";

/* An audio channel label. Side channel of a Mid-Side recording */
"Side" = "Бічний";

/* An audio channel label. */
"Top Back Center" = "Верхній задній центральний";

/* An audio channel label. */
"Top Back Left" = "Верхній задній лівий";

/* An audio channel label. */
"Top Back Right" = "Верхній задній правий";

/* An audio channel label. */
"Top Center Surround" = "Верхній центральний об’ємний";

/* An audio channel label. */
"Unknown" = "Невідомо";

/* An audio channel label. */
"Unused" = "Не використовується";

/* An audio channel label. */
"Vertical Height Center" = "Центральний вертикальний за висотою";

/* An audio channel label. */
"Vertical Height Left" = "Лівий вертикальний за висотою";

/* An audio channel label. */
"Vertical Height Right" = "Правий вертикальний за висотою";

/* An audio channel label. X channel of an X-Y recording */
"X" = "X";

/* An audio channel label. Y channel of an X-Y recording */
"Y" = "Y";

/* An audio channel label. */
"Haptic" = "Дотиковий";

